<?php

return [
    'external' => 'أعلانات خارجية',
    'external_details' => 'هذه المساحه مخصص للاعلانات الخارجيه يمكن اضافه اعلان خارجي بالاتصال بالرقم التالي',
    'external_phone' => '05000000000',
    'adss' => ' الإعلانات ',
    'ads' => 'أعلان',
    'ads_by' => 'الاعلانات حسب',
    'new' => ' أحدث',
    'new_details' => 'اخر الاعلانات للمشتركين في الموقع',
    'most' => ' الاكثر مشاهدة ',
    'most_details' => 'الإعلانات الاكثر مشاهدة علي الموقع',
    'cities' => 'المدن',
    'cities_details' => ' اكثر المدن في عدد الاعلانات',
    'categories' => ' الفئات ',
    'categories_details' => ' الفئات الأكثر التي تحتوي علي اكثر عدد من الاعلانات ',
    'upload_files' => 'رفع الصور او فيديو',
    'ad details left' => 'تفاصيل الإعلان المتبقية',
    'total ads' => 'إجمالي الإعلانات',
    'last author ads' => 'آخر إعلانات',
    'similar' => 'مشابه',
    'some similar' => 'بعض الاعلانات المشابهة',

];
